/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"kNoStartDateNotRunning" = "参照不可 - サービスが動作していません";

"kDateFormatter" = "%c";

"RUNNING" = "実行中";

"STOPPED" = "停止";

"STARTING" = "開始中";

"STOPPING" = "停止中";

"PAUSED" = "一時停止";

"UNKNOWN" = "不明";

"N/A" = "参照不可";

"YES" = "入";

"NO" = "切";

"kClientCountFormat" = "%@ 台のクライアント";

"kClientCountFormatSingle" = "%@ 台のクライアント";

"AirPort Base Station" = "AirMac ベースステーション";

"kAirPortExtremeDescriptionFormat" = "名前：%@\nEthernet（LAN）：%@\nEthernet（WAN）：%@\nAirMac ID：%@\n\n%@";

"kAirPortExpressDescriptionFormat" = "名前：%@\n\nEthernet（WAN）：%@\nAirMac ID：%@\n\n%@";

"radiusd Log" = "radiusd ログ";

"radiusconfig Log" = "radiusconfig ログ";

"RADIUS Service is not configured." = "RADIUS サービスが構成されていません。";

"Assist Me" = "アシスタント";

"Cancel" = "キャンセル";

"The RADIUS Service must be configured before it can be started. Would you like some assistance?" = "RADIUS サービスを開始するには、最初に構成する必要があります。アシスタントを使用しますか？";

"RADIUS Service is:" = "RADIUS サービス：";

"Start Time:" = "開始時間：";

"Client Base Stations:" = "クライアント・ベース・ステーション：";

"Configure RADIUS Service..." = "RADIUS サービスを構成...";

"Invalid base station password." = "ベースステーションのパスワードが正しくありません。";

"Are you sure you want to remove the selected base stations from this server's configuration?" = "選択したベースステーションをこのサーバの構成から取り除いてもよろしいですか？";

"Are you sure you want to remove the selected base station from this server's configuration?" = "選択したベースステーションをこのサーバの構成から取り除いてもよろしいですか？";

"Users will no longer be able to join the AirPort network until you change the authentication settings of the base stations." = "ベースステーションの認証設定を変更するまで、ユーザは AirMac ネットワークに接続できなくなります。";

"Users will no longer be able to join the AirPort network until you change the authentication settings of the base station." = "ベースステーションの認証設定を変更するまで、ユーザは AirMac ネットワークに接続できなくなります。";

"Remove" = "取り除く";

"Select the SSL certificate to use for encrypting the client connections to the RADIUS service" = "RADIUS サービスへのクライアント接続を暗号化するために使用する SSL 証明書を選択してください";